/* Localizable strings of com.apple.dashboard preference manifest */

"dashboard.pfm_title" =			"Dashboard";
"dashboard.pfm_description" =			"Preferenze Dashboard.";
"mcx-disabled.pfm_title" =			"Disattiva Dashboard";
"mcx-disabled.pfm_description" =			"Imposta su VERO per disattivare Dashboard.";
